Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/bivdda_merkemis_jagi_2023_samedikki_valgalogahallamii.html.tmx
Source language: sme
Languages: smn

source: Bivdda merkemis jagi 2023 sámedikki válgalogahallamii
smn: Pivdem merkkiimist ive 2023 sämitige valjâluvâttâlmân

source: Sámedikki válgalávdegoddi lea nannen ohcanskoviid jagi 2023 sámediggeválggaid válgalogahallamii ohcama várás.
smn: Sämitige valjâlävdikodde lii nonnim uuccâmluámáttuvâid ive 2023 sämitiggevaaljâi valjâluvâttâlmân ucâlum várás.

source: Ohcanskoviid sáhttá deavdit dál vuosttas háve elektrovnnalaččat.
smn: Uuccâmluámáttuv puáhtá tevdiđ tääl vuossâmuu tove šleđgâlávt.

source: Mii geavahit nana elektrovnnalaš identitehta sihkkarasttima elektrovnnalaš ohcanskoviin.
smn: Mij kevttip šleđgâlijn uuccâmluámáttuvâin noonâ šleđgâlii tubdâttâttâm.

source: Nana elektrovnnalaš identitehta sihkkarastin dáhpáhuvvá neahttabáŋkodovddaldagaid dahje mobiilasihkkarastima bokte.
smn: Noonâ šleđgâlâš tubdâttâttâm tábáhtuvá paŋkkitubdâlduvâi tâi moobiilvisásmittem vievâst.

source: Deavdde elektrovnnalaš skovi, man gávnnat dás vuolde.
smn: Teevdi vyelni orroo šleđgâlii luámáttuv.

source: Vuolláičále skovi nana elektrovnnalaš identitehta sihkkarastima bokte.
smn: Vuáláčääli luámáttuv noonâ šleđgâlii tubdâttâttâm vievâst.

source: Skovi doaimmaheami maŋŋá oaččut dieđu iežat šleađgapostii das, ahte skovvi lea vuostáiváldon.
smn: Luámáttuv toimâttem maŋa tun finniih jieijâd šleđgâpoostân kuittám tast, ete luámáttâh lii vuástávaldum.

source: Jus bohtet čuolmmat váldde oktavuođa Sámedikki válgadoaimmahahkii: tel. 010 839 3155, šleađgapoasta: vaalit(at)samediggi.fi, suddjejuvvon šleađgapoastta sáhttá sáddet liŋkka: https://secmail.com/send/m7jcWH7B bokte, vuostáiváldi vaalit(at)samediggi.fi
smn: Čuolmâtiilijn vääldi ohtâvuođâ Sämitige valjâtoimâttâhân: puh. 010 839 3155, šleđgâpostâ: vaalit(at)samediggi.fi, syeijejum šleđgâpoostâ puáhtá vuolgâttiđ liiŋkâ: https://secmail.com/send/m7jcWH7B peht, vuástáväldee: vaalit(at)samediggi.fi
